
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "précédent suivant"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "précédent suivant";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "image de la caméra"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "image de la caméra";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nom de la caméra"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "nom de la caméra";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "apparence du plan"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "apparence du plan";

/* Class = "NSButton"; ibShadowedToolTip = "Modifier l’apparence des vignettes"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "Modifier l’apparence des vignettes";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "évènements"; ObjectID = "39"; */
"39.ibExternalAccessibilityDescription" = "évènements";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir l’évènement dans lequel importer les données"; ObjectID = "39"; */
"39.ibShadowedToolTip" = "Choisir l’évènement dans lequel importer les données";

/* Class = "NSMenuItem"; title = "Nouvel évènement…"; ObjectID = "42"; */
"42.title" = "Nouvel évènement…";

/* Class = "NSTextFieldCell"; title = "Importer vers :"; ObjectID = "44"; */
"44.title" = "Importer vers :";

/* Class = "NSWindow"; title = "Window"; ObjectID = "49"; */
"49.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Nouvel évènement :"; ObjectID = "54"; */
"54.title" = "Nouvel évènement :";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "56"; */
"56.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "58"; */
"58.title" = "Annuler";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir d’afficher les vidéos, les photos ou les deux sur votre caméra"; ObjectID = "64"; */
"64.ibShadowedToolTip" = "Choisir d’afficher les vidéos, les photos ou les deux sur votre caméra";

/* Class = "NSMenuItem"; title = "Vidéos"; ObjectID = "67"; */
"67.title" = "Vidéos";

/* Class = "NSMenuItem"; title = "Photos"; ObjectID = "68"; */
"68.title" = "Photos";

/* Class = "NSMenuItem"; title = "Tous les plans"; ObjectID = "69"; */
"69.title" = "Tous les plans";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Masquer les plans importés"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "Masquer les plans importés";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Masquer les plans importés"; ObjectID = "74"; */
"74.ibExternalAccessibilityHelp" = "Masquer les plans importés";

/* Class = "NSButton"; ibShadowedToolTip = "Afficher ou masquer les plans importés"; ObjectID = "74"; */
"74.ibShadowedToolTip" = "Afficher ou masquer les plans importés";

/* Class = "NSButtonCell"; title = "Masquer élém. importés"; ObjectID = "75"; */
"75.title" = "Masquer élém. importés";

/* Class = "NSButtonCell"; title = "Aucun plan ne correspond au réglage de filtre"; ObjectID = "80"; */
"80.title" = "Aucun plan ne correspond au réglage de filtre";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "chemin"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "chemin";
